<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>


<h1>Правила публикации отзывов</h1>

<h2>Данный документ отражает требования администрации</h2>

<p class="paragraph">
Отзывом о компании мы называем совокупность оценки качества работы компании (по нескольким критериям) и письменного комментария, отражающего личный опыт взаимодействия с компанией покупателя, заказчика ее услуг или потенциального клиента (в случае, если сделка не была совершена).

Пользователь, оставивший отзыв, несет ответственность за достоверность сведений, содержащихся в оставленных им отзывах.

Мы не несем ответственности за достоверность информации, изложенной в отзывах, однако вправе обратиться за подтверждением к автору отзыва, в случае возникновения прецедентов или оспаривания отзыва. Оставляя отзыв, пользователь соглашается, что указанные им контактные данные могут быть использованы для связи с ним и проверки достоверности сведений.

Отзывы, оставляемые посетителями портала или сайта компании, принимаются от совершеннолетних лиц и нужны для передачи обратной связи по опыту взаимодействия с продавцами или качестве получаемых товаров и услуг. 

Мы — за честную конкуренцию между компаниями, основанную, в том числе, но не исключительно, на показателях качества сервиса, скорости обработки заказов, вежливости и обходительности сотрудников компаний, зарегистрированных в системе Prom.ua.

Отзывы, оставленные посетителями портала, влияют на показатели внутреннего рейтинга компании, используемого для ранжирования в выдаче по запросу на портале и в категориях: позитивные отзывы увеличивают показатели рейтинга, а негативные — снижают их.
</p>

<h2>Порядок публикации отзывов</h2>

<p class="second paragraph">

Отзыв о сотрудничестве с компанией-клиентом Prom.ua может оставить любой пользователь на профиле компании на портале или на странице отзывов на сайте, выполненном на платформе Prom.ua, если на сайте есть раздел «Отзывы».

На портале Prom.ua нельзя оставить анонимный отзыв, без указания контактного телефона или другой информации для последующей проверки достоверности отзыва. Если в системе есть данные по совершенной сделке, представители компании видят данные о клиенте, предоставленные им компании ранее при заказе или в ходе переписки.

Все опубликованные отзывы проходят предварительную модерацию перед публикацией - проверку на соответствие установленным правилам публикации. Период модерации может занимать до 7 дней с момента оставления отзыва.

Отзыв после оформленной сделки, можно оставить только 1 раз. Исключением являются повторный отзыв после отзыва с меткой «Проблема решена».

Если покупатель хочет опубликовать новый отзыв о своем следующем заказе у той же компании, он может сделать это в любое время из подтвержденного источника (оставление отзыва из списка заказов в кабинете покупателя, при переходе из письма с просьбой оставить отзыв, отправленного автоматически системой Prom.ua либо компанией). Из другого источника отзыв может быть добавлен не ранее 14 дней с момента публикации предыдущего.

Публикация идентичных по содержанию отзывов от одного покупателя на профиле одной и той же компании запрещена.

Отзывы, по тем или иным причинам противоречащие установленным правилам публикации, блокируются и не публикуются в системе Prom.ua.

</p>


<p class="lazyParagraph">
В системе Prom.ua запрещена публикация отзывов следующего содержания:

    реклама товаров или услуг, коммерческих предложений, публикация номеров телефонов, ссылок на сторонние сайты, адресов электронной или обычной почты, предложение о покупке или продаже чего-либо;
    информация, не имеющая отношение к сервису компании или заказу: бессмысленное сочетание букв, отрывки из литературных произведений и любая другая информация, не отражающая покупательский опыт взаимодействия с компанией;
    сообщения с оценкой других компаний, размещающих либо не размещающих товары и услуги в системе Prom.ua;
    сообщения, полностью написанные заглавными буквами (с использованием клавиши Caps Lock) либо транслитерацией;
    опыт любых других взаимоотношений с компанией в целом или ее отдельными представителями, кроме покупательского: обнародование личных отношений, конфликта интересов между деловыми партнерами, работодателем и наемным сотрудником и подобное;
    личные оскорбления, бранная лексика, сообщения, содержащие суждения или мысли, которые унижают честь, достоинство, деловую репутацию, в том числе, высказанные в грубой, унизительной или непристойной форме;
    сообщения сексуального характера, включая порнографическое содержание, а также материалы, представляющие детей в эротическом контексте;
    сообщения дискриминационного характера, включая дискриминацию отдельных лиц или групп лиц по полу, возрасту, расе, национальности и любым другим признакам;
    незаконный контент - с указанием на любые противоправные действия или имеющим другое содержание, противоречащее действующему законодательству, например, пропаганду запрещенных к реализации веществ;
    разжигание межрасовой, межнациональной, межэтнической вражды, призывы к нарушению действующего законодательства, смене государственного строя и подобное экстремистское содержание;
    контент, защищенный авторским правом, принадлежащий третьим лицам;
    попытка выдать себя за другое лицо, отзывы, основанные не на собственном опыте, а на мнении других людей, слухов и тому подобное;
    конфиденциальная информация, в том числе, и данные третьих лиц (включая номера водительских удостоверений, военных билетов, идентификационных кодов и подобного).

Администрация категорически запрещает публикацию отзывов с целью манипуляции рейтингом компании в системе Prom.ua, включая:

    фиктивные положительные отзывы, оставленные сотрудниками компании или третьими лицами с целью манипуляций с рейтингом компании в системе Prom.ua;
    фиктивные негативные отзывы, оставленные сотрудниками конкурирующей компании или третьими лицами с целью занижения рейтинга компании.

При обнаружении такие отзывы будут скрыты. Мы оставляем за собой право применять штрафные санкции к компаниям, причастным к фальсификации отзывов.
Порядок сокрытия отзывов, противоречащих данной политике

Отзывы, запрещенные к публикации по перечисленным выше причинам, включая фиктивные, могут быть удалены администрацией без предупреждения по факту обнаружения.

Мы оставляем за собой право временно или бессрочно заблокировать отзыв, достоверность которого сомнительна и требует подтверждения (до получения подтверждающих документов, скриншотов экранов, содержания переписки, подтверждающих достоверность отзыва или факта сделки).

Компания имеет право сделать аргументированный запрос на скрытие отзыва и отмену его влияния на рейтинг компании, если отзыв противоречит установленным правилам публикации. В таком случае отзыв будет скрыт до окончательного решения службой контроля качества (далее - СКК) об удалении либо публикации данного отзыва. Если отзыв не противоречит правилам публикации, он будет опубликован на профиле компании на портале.

Компания может воспользоваться опцией «Решить проблему», предусмотренной в кабинете компании, чтобы нивелировать понижающий коэффициент полученного негативного отзыва с согласия покупателя, оставившего отзыв. Такой отзыв не будет скрыт, но будет опубликован без негативной оценки.
Ответственность сторон в связи с публикацией отзывов

Служба контроля качества имеет право на свое усмотрение применять штрафные санкции к пользователям, нарушающим данную политику и действующие правила публикации на портале Prom.ua:

1. к пользователям, оставляющим отзывы, содержание которых запрещено к публикации, включая фиктивные отзывы с целью манипуляции рейтингом компании:

    понижение рейтинга на портале Prom.ua на 14 дней;
    исключение товаров и услуг компании из каталога Prom.ua на срок от 14 дней до 6 месяцев;
    временное или бессрочное блокирование учетной записи пользователя;

2. к компаниям, размещающим товары и услуги на портале Prom.ua, в случае множественных необоснованных запросов на скрытие отзывов:

    понижение рейтинга на портале Prom.ua;
    ограничение функциональных возможностей работы с отзывами в кабинете компании, включая комментирование, запросы на скрытие, временно или бессрочно;
    временное или бессрочное исключение товаров и услуг компании из каталога Prom.ua;

3. к компаниям, размещающим товары и услуги на портале Prom.ua, при выявлении доказанных случаев принуждения покупателя к удалению его отзыва, путем оскорблений, преследования либо других действий, противоречащих действующему законодательству и правилам портала:

    понижение рейтинга компании на портале Prom.ua;
    временное или бессрочное исключение товаров и услуг компании из каталога Prom.ua.

</p>


</body>
</html>