<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link href="<c:url value="/resources/css/BottomMenuInformation/CommonCss.css" />" rel="stylesheet">
</head>
<body>



<div class="static-container big">
        <div class="pagePartTitle high center mb25">Оплата/Доставка</div>
        <div class="staticBlock mb30">
            <div class="pagePartTitle mb15">Оплата</div>
            <div class="pagePartTitle mb15">Вы можете оплатить заказ одним из перечисленных способов:</div>
            <div class="pageDescStatic mb10">
                <ul class="ml20">
                    <li>банковской картой на сайте</li>
                    <li>наличными через наложенный платеж при получении заказа в компании «Нова пошта» (при заказах на сумму до 3500 грн к оплате будет также добавлена стоимость доставки и комиссия компании «Нова пошта» за услуги денежного перевода)</li>

                </ul>
            </div>
            <div class="pagePartTitle mb15">Как оплатить банковской картой</div>
            <div class="pageDescStatic mb10">
                В корзине с товаром выберите оплату “Банковской картой на сайте” и нажмите кнопку “Перейти к оплате”.
                Вы автоматически попадете на страницу платежной системы, где необходимо  ввести свои реквизиты:
                <ul class="ml20">
                    <li>номер банковской карты</li>
                    <li>срок ее действия</li>
                    <li>CVV/CVC код</li>
                </ul>
            </div>
            <div class="pageDescStatic mb10">
                Нажмите кнопку “Продолжить”. После этого на странице появится информация об оплате.
            </div>
            <div class="pageDescStatic mb20">
                Если вы уже оформили заказ с другим видом оплаты, но передумали и хотите оплатить его банковской картой - позвоните нам, наши
                консультанты могут выслать вам специальную ссылку в платежной системе для оплаты.
            </div>

            <div class="pagePartTitle mb15">Как оплатить наличными при получении посылки</div>
            <div class="pageDescStatic mb10">
                В корзине товара выберите оплату “Наличными при получении (наложенный платеж)”.
                Вы сможете оплатить заказ наличными в отделении компании «Нова пошта» при получении посылки.
            </div>
            <div class="pageDescStatic">
                <span class="bold">Обратите внимание:</span> выбирая этот способ оплаты, вы оплачиваете только стоимость своего заказа, если сумма заказа больше 3500 грн. Для заказов на сумму до 3500 грн необходимо отдельно оплатить стоимость доставки и комиссию компании «Нова пошта» за услуги денежного перевода. Расходы на комиссию и другие сопутствующие платежи для заказов на сумму от 3500 грн мы берем на себя.
            </div>
            <div class="hr-one-line big">
                <hr>
            </div>
        </div>
        <div class="staticBlock mb30">
            <div class="pagePartTitle mb15">Доставка</div>
            <div class="pagePartTitle mb15">Доставка на отделение Нова пошта</div>
            <div class="pageDescStatic mb10">
                Для получения заказа в отделении компании «Нова пошта», укажите в анкете номер/адрес удобного отделения, а при получении предъявите паспорт и номер накладной.
                Он придет в сообщении на ваш мобильный телефон сразу после отправки заказа.
                Доставка осуществляется компанией «Нова пошта» бесплатно при заказе на сумму более 3500 грн.
                В других случаях ее стоимость зависит от города доставки и объема заказа согласно тарифам компании «Нова пошта».
                Доставка осуществляется в течение 5 рабочих дней после подтверждения наличия товара.
            </div>
            <div class="pageDescStatic mb10">
                <span class="bold">Обратите внимание,</span> в периоды распродаж доставка может занять больше заявленного срока.
            </div>
        </div>
        <div class="hr-one-line big">
            <hr>
        </div>
    </div>





</body>
</html>