<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link href="<c:url value="/resources/css/BottomMenuInformation/CommonCss.css" />" rel="stylesheet">

</head>
<body>

<div class="static-container big">
        <div class="pagePartTitle high center mb25">ВОЗВРАТ И ОБМЕН</div>
        <div class="staticBlock mb30">
            <div class="pagePartTitle mb15">УСЛОВИЯ ВОЗВРАТА/ОБМЕНА</div>
            <div class="pageDescStatic mb10">
                Вернуть или обменять товар вы можете в течение 14 дней с момента покупки.
                При условии, что его товарный вид, свойства, все фабричные ярлыки, пломбы и упаковка сохранены.
                При возврате необходимо предоставить документ, который подтверждает покупку.
            </div>
            <div class="pageDescStatic">
                Обмену и возврату по законодательству Украины не подлежат купальники, нижнее белье, ювелирные изделия и парфюм.
                Вернуть заказы, которые не соответствуют правилам возврата, невозможно. Они будут отправлены обратно покупателю.
            </div>
            <div class="hr-one-line big">
                <hr>
            </div>
        </div>
        <div class="staticBlock mb30">
            <div class="pagePartTitle mb15">ПРОЦЕДУРА ВОЗВРАТА/ОБМЕНА</div>
            <div class="pageDescStatic mb10">
              По всей Украине обмен и возврат происходит при помощи службы “Нова пошта”.<br>
              У вас есть 14 дней с момента покупки, чтобы вернуть или заменить товар.
            </div>
            <div class="pageDescStatic mb10">
                Товары, которые вам не подошли, нужно отправить при помощи компании “Нова пошта” на получателя:<br>
                ТОВ "Ла Фенiче 1689" <br>
                Киев, отделение №66 "Нова Пошта", ул. Сырецкая, 9 (Куреневка)
            </div>
            <div class="pageDescStatic mb10">
                При отправке выберите оплату транспортных услуг получателем посылки.
            </div>
            <div class="pageDescStatic mb10">
              В посылке должны быть товар с его упаковкой и сопроводительными аксессуарами, а также товарная накладная и заполненное <a href="/docs/refund-ultrashop.pdf"  class="text-link">заявление о возврате товара</a>. Пожалуйста, сохраните документ с номером ТТН посылки и сообщите его нам по телефону или в письме после отправки, чтобы ускорить процесс возврата или обмена товара.
            </div>
            <div class="pageDescStatic mb10">
                В зависимости от способа, которым вы оплатили заказ, вы можете получить возврат средств: <br>
                <ul class="ml20">
                    <li> при оплате наличными при получении заказа с доставкой на отделение компании “Нова пошта” вы можете получить средства при помощи перевода на выбранную вами карту любого банка, оформленную на ваше имя, в течение 14 рабочих дней с момента получения нами товара</li>
                    <li> при оплате банковской картой на сайте или в отделении компании "Нова пошта" вы получите средства на карту, с которой была переведена оплата, в течение 14 рабочих дней с момента получения нами товара</li>
                </ul>
            </div>
            <div class="pageDescStatic mb10">
              Для получения средств на банковскую карту нужно также сообщить полные платежные реквизиты счета  (МФО, ЕДРПО, р/с, ИНН). Эту информацию можно получить в банке, клиентом которого вы являетесь. Если вы хотите получить средства на карту ПриватБанк, достаточно сообщить номер вашей карты.
            </div>
            <div class="pageDescStatic">
              <b>Важно:</b> чтобы избежать махинаций с возвратом товара, мы возвращаем денежные средства только на банковские карты, зарегистрированные на имя покупателя, указанное в заказе.
            </div>
        </div>
        <div class="hr-one-line big">
            <hr>
        </div>
    </div>
    
</body>
</html>